{"class_name": "Tokenizer", "config": {"num_words": null, "filters": "!\"#$%&()*+,-./:;<=>?@[\\]^_`{|}~\t\n", "lower": true, "split": " ", "char_level": true, "oov_token": null, "document_count": 760, "word_counts": "{\"1\": 2099, \"2\": 970, \"5\": 43, \"0\": 5784, \"8\": 80, \"4\": 66, \"3\": 237, \"7\": 21, \"6\": 10, \"9\": 12}", "word_docs": "{\"1\": 498, \"2\": 335, \"0\": 526, \"8\": 80, \"5\": 43, \"4\": 36, \"3\": 105, \"7\": 21, \"6\": 10, \"9\": 6}", "index_docs": "{\"2\": 498, \"3\": 335, \"1\": 526, \"5\": 80, \"7\": 43, \"6\": 36, \"4\": 105, \"8\": 21, \"10\": 10, \"9\": 6}", "index_word": "{\"1\": \"0\", \"2\": \"1\", \"3\": \"2\", \"4\": \"3\", \"5\": \"8\", \"6\": \"4\", \"7\": \"5\", \"8\": \"7\", \"9\": \"9\", \"10\": \"6\"}", "word_index": "{\"0\": 1, \"1\": 2, \"2\": 3, \"3\": 4, \"8\": 5, \"4\": 6, \"5\": 7, \"7\": 8, \"9\": 9, \"6\": 10}"}}