{"class_name": "Tokenizer", "config": {"num_words": null, "filters": "!\"#$%&()*+,-./:;<=>?@[\\]^_`{|}~\t\n", "lower": true, "split": " ", "char_level": true, "oov_token": null, "document_count": 34124, "word_counts": "{\"1\": 75692, \"0\": 329608, \"2\": 49096, \"5\": 1524, \"8\": 3367, \"7\": 953, \"3\": 9349, \"9\": 251, \"6\": 751, \"4\": 3396}", "word_docs": "{\"1\": 20983, \"0\": 26742, \"2\": 16590, \"5\": 1451, \"8\": 3267, \"7\": 949, \"3\": 5388, \"9\": 223, \"6\": 745, \"4\": 2152}", "index_docs": "{\"2\": 20983, \"1\": 26742, \"3\": 16590, \"7\": 1451, \"6\": 3267, \"8\": 949, \"4\": 5388, \"10\": 223, \"9\": 745, \"5\": 2152}", "index_word": "{\"1\": \"0\", \"2\": \"1\", \"3\": \"2\", \"4\": \"3\", \"5\": \"4\", \"6\": \"8\", \"7\": \"5\", \"8\": \"7\", \"9\": \"6\", \"10\": \"9\"}", "word_index": "{\"0\": 1, \"1\": 2, \"2\": 3, \"3\": 4, \"4\": 5, \"8\": 6, \"5\": 7, \"7\": 8, \"6\": 9, \"9\": 10}"}}